const articles = [
  {
    id: 21,
    name: "Статьи",
    title:
      "Дехканское хозяйство - семейное мелкотоварное хозяйство, осуществляющее производство и реализацию сельскохозяйственной продукции на основе личного труда членов семьи на приусадебном земельном участке, предоставленном главе семьи в пожизненное наследуемое владение.",
    date: "21.01.2025",
    img: "https://www.gazeta.uz/media/img/2019/04/fzXmJT15547273629878_l.jpg",
    link: "https://advice.uz/ru/documents/2268",
    cource: "advice.uz",
  },
  {
    id: 22,
    name: "Статьи",
    title:
      "Государственная регистрация дехканского хозяйства.Главе дехканского хозяйства выдается Государственный акт на право пожизненного владения земельным участком и свидетельство о государственной регистрации установленного образца",
    date: "18.11.2024",
    img: "https://static.norma.uz/images/146698_1c7d8272a4f94b971305ce6c31bf.jpg",
    link: "https://advice.uz/ru/documents/2268",
    cource: "advice.uz",
  },
  {
    id: 23,
    name: "Статьи",
    title:
      "Наследование приусадебного земельного участка.В случае полной утраты трудоспособности главы дехканского хозяйства право владения и пользования земельным участком передается одному из членов хозяйства.",
    date: "18.11.2024",
    img: "https://socprav.ru/wp-content/uploads/2020/09/Nasledovanie-zemelnyh-uchastkov.png",
    link: "https://advice.uz/ru/documents/2268",
    cource: "advice.uz",
  },
  {
    id: 24,
    name: "Статьи",
    title:
      "Трудовой стаж в дехканском хозяйстве.Деятельность дехканского хозяйства основывается на личном труде членов хозяйства. В дехканском хозяйстве для выполнения определенной работы могут на временной основе привлекаться другие лица на условиях трудового договора.",
    date: "18.11.2024",
    img: "https://www.agro.uz/wp-content/uploads/2022/08/0f7a9940-scaled.jpg",
    link: "https://advice.uz/ru/documents/2268",
    cource: "advice.uz",
  },
];

export default articles;
